<!doctype html>
<html lang="en">
<?php get_header(); ?>
<div class="main-container container">
    <header id="totop" class="header container">
        <div class="header-nav container">
            <div class="row">
                <div class="col-lg-4">
                    <div class="navigation">
                        <a class="nav-item nav-link scroll-link-to" href="index.html#about">О нас</a>
                        <a class="nav-item nav-link scroll-link-to" href="index.html#teacher">Преподаватели</a>
                    </div>
                </div>
                <div class="col-lg-4">
                    <img class="logo" src="/wp-content/themes/amuse/img/logo.svg">
                </div>
                <div class="col-lg-4">
                    <div class="navigation">
                        <a class="nav-item nav-link scroll-link-to" href="index.html#trial">Пробный урок</a>
                        <a class="nav-item nav-link scroll-link-to" href="index.html#contacts">Контакты</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="header-content container">
            <div class="row justify-content-center align-items-center">
                <div class="col-lg-10">
                    <div class="chat-block">
                        <div class="chat-row">
                            <img class="chat-icon" src="/wp-content/themes/amuse/img/ic_chat_amuse.svg" alt="icon chat">
                            <div class="pink-massage">Музыка... Что она для тебя?</div>
                        </div>
                        <div class="chat-row">
                            <div class="white-massage">Бесконечный водоворот эмоций, драйва, чувств!</div>
                            <img class="chat-icon" src="/wp-content/themes/amuse/img/ic_chat_girl.svg" alt="icon chat">
                        </div>
                        <div class="chat-row">
                            <img class="chat-icon" src="/wp-content/themes/amuse/img/ic_chat_amuse.svg" alt="icon chat">
                            <div class="pink-massage-big">Хочешь окунуться в мир музыки, стать ее создателем,
                                раскрыть свои музыкальные таланты?
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </header>
    <section id="about" class="section-portfolio container">
        <div class="between-section access">Вместе — к успеху!</div>
        <div class="row">
            <div class="about container">
                <div class="row">
                    <div class="wrap-about-text">
                        <div class="col-lg-2 icon-block">
                            <img src="/wp-content/themes/amuse/img/img_micr.svg" alt="icon microphone">
                        </div>
                        <div class="col-lg-9 about-text">
                            <p><span class="pink-text">Музыкальная школа-студия A-Muse</span> основана в Киеве в 2019
                                году.
                            </p>
                            <p>Мы ставим своей целью раскрыть таланты наших учеников, как детей, так и взрослых, помочь
                                преодолеть трудности на пути к самореализации, испытать уверенность в своих силах. И,
                                конечно же, достичь великолепных результатов!</p>
                            <p>Кроме этого, наша команда молодых, но уже опытных талантливых музыкантов с радостью
                                подготовит учеников к участию в конкурсах, поступлению в музыкальные учебные
                                заведения.</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="about-slider container">
                <div class="row">
                    <div class="col-lg-12 mx-auto">
                        <div class="container text-center my-3">
                            <div class="row mx-auto my-auto">
                                <div id="recipeCarousel" class="carousel slide w-100" data-ride="carousel">
                                    <div class="carousel-inner mx-auto" role="listbox">
                                        <div class="carousel-item active">
                                            <div class=" col-md-4">
                                                <div class="round-item">
                                                    <img class="img-fluid" src="/wp-content/themes/amuse/img/img_carousel_1.png">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="carousel-item">
                                            <div class=" col-md-4">
                                                <div class="round-item">
                                                    <img class="img-fluid" src="/wp-content/themes/amuse/img/img_carousel_3.png">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="carousel-item">
                                            <div class=" col-md-4">
                                                <div class="round-item">
                                                    <img class="img-fluid" src="/wp-content/themes/amuse/img/img_carousel_2.png">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="carousel-item">
                                            <div class=" col-md-4">
                                                <div class="round-item">
                                                    <img class="img-fluid" src="/wp-content/themes/amuse/img/img_carousel_5.png">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="carousel-item">
                                            <div class=" col-md-4">
                                                <div class="round-item">
                                                    <img class="img-fluid" src="/wp-content/themes/amuse/img/img_carousel_4.png">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="carousel-item">
                                            <div class=" col-md-4">
                                                <div class="round-item">
                                                    <img class="img-fluid" src="/wp-content/themes/amuse/img/img_carousel_6.png">
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <a class="carousel-control-prev w-auto" href="index.php#recipeCarousel" role="button"
                                       data-slide="prev">
                                        <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                                        <span class="sr-only">Previous</span>
                                    </a>
                                    <a class="carousel-control-next w-auto" href="index.php#recipeCarousel" role="button"
                                       data-slide="next">
                                        <span class="carousel-control-next-icon" aria-hidden="true"></span>
                                        <span class="sr-only">Next</span>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="about-massage container">
                <div class="row justify-content-center">
                    <div class="col-lg-8">
                        <div class="chat-row justify-content-center">
                            <div class="img-shadow">
                                <img class="chat-icon" src="/wp-content/themes/amuse/img/ic_chat_amuse.svg" alt="icon chat">
                            </div>
                            <div class="pink-massage-big">Приходи, мы с радостью поможем тебе<br>реализоваться и
                                добиться успеха!
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="section-instruments container">
        <div class="between-section teach">Обучаем</div>
        <!--первый блок (строка) дисциплин-->
        <div class="row justify-content-center">
            <div class="cards container">
                <div class="row justify-content-center">
                    <div class="col-lg-10">
                        <div class="card-deck">
                            <div class="card s_informationTrigger" data-id="vocal" data-group="discipline">
                                <div class="wrap-row">
                                    <div class="wrap-card-image">
                                        <div class="card-image">
                                            <img src="/wp-content/themes/amuse/img/ic_vocal.svg">
                                        </div>
                                    </div>
                                    <div class="card-btn"><a></a></div>
                                </div>
                                <div class="card-title">
                                    Вокал
                                </div>
                            </div>
                            <div class="card s_informationTrigger" data-id="piano" data-group="discipline">
                                <div class="wrap-row">
                                    <div class="wrap-card-image">
                                        <div class="card-image">
                                            <img src="/wp-content/themes/amuse/img/ic_piano.svg">
                                        </div>
                                    </div>
                                    <div class="card-btn"><a></a></div>
                                </div>
                                <div class="card-title">
                                    Фортепиано
                                </div>
                            </div>
                            <div class="card s_informationTrigger" data-id="guitar" data-group="discipline">
                                <div class="wrap-row">
                                    <div class="wrap-card-image">
                                        <div class="card-image">
                                            <img src="/wp-content/themes/amuse/img/ic_guitar.svg">
                                        </div>
                                    </div>
                                    <div class="card-btn"><a></a></div>
                                </div>
                                <div class="card-title">
                                    Гитара
                                </div>
                            </div>
                            <div class="card s_informationTrigger" data-id="violin" data-group="discipline">
                                <div class="wrap-row">
                                    <div class="wrap-card-image">
                                        <div class="card-image">
                                            <img src="/wp-content/themes/amuse/img/ic_violin.svg">
                                        </div>
                                    </div>
                                    <div class="card-btn"><a></a></div>
                                </div>
                                <div class="card-title">
                                    Скрипка
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!--блоки которые показываются при нажатии на дисциплины из 1-го блока(строке) дисциплин-->
        <div class="row justify-content-center">
            <div data-id="vocal" data-group="discipline" class="s_informationBlock description container">
                <div class="row">
                    <div class="description-block container">
                        <div class="row align-items-center">
                            <!--<div class="col-lg-6">-->
                            <!--&lt;!&ndash;<div class="description-img">&ndash;&gt;-->
                            <!--&lt;!&ndash;<img src="/wp-content/themes/amuse/img/desc-img.png" alt="">&ndash;&gt;-->
                            <!--&lt;!&ndash;</div>&ndash;&gt;-->
                            <!--</div>-->
                            <div class="col-lg-12">
                                <div class="description-title">
                                    <p>Вокал</p>
                                </div>
                                <div class="description-text">
                                    <p>Искусство пения - уникальное направление в музыке. Никто уже не скажет, когда
                                        появился вокал как музыкальное выразительное средство. Скорее всего тогда, когда
                                        древние люди почувствовали музыкальность своего голоса, ощутили необходимость
                                        передать голосом свои эмоции и переживания. Уникальность вокала объясняется тем,
                                        что голос у каждого человека индивидуален. Голос вокалиста, кстати, это такой же
                                        музыкальный инструмент, как и все остальные. И сегодня, как и тысячи лет назад,
                                        мы стремимся овладеть этим инструментом, чтобы выразить себя, поделиться с
                                        другими людьми своим внутренним миром.</p>
                                    <p>Есть мнение, что пение предшествовало возникновению речи, поэтому многим из нас
                                        проще запомнить слова в сочетании с музыкальным мотивом, чем без него.
                                        Понятно, что с древних времён вокал развивался в рамках фольклора, народного
                                        творчества. Во времена становления классических музыкальных жанров вокал стал
                                        переноситься и в них, оттачиваясь, приобретая особенное звучание. Вокалисты
                                        научились управлять динамикой, силой голоса, его тембральным окрасом.
                                        В зависимости от количества исполнителей рассматривают сольное, ансамблевое и
                                        хоровое пение. К классическим (академическим) жанрам относят: оперный, камерный,
                                        эстрадный, джазовый и народный вокал. Каждый жанр имеет свои особенности,
                                        техники и приёмы исполнения.</p>
                                    <p>Вокальное искусство тесно связано с актёрским: по сути, пение - это
                                        самовыражение. Мимика, жесты, движения очень помогут передать Ваши эмоции
                                        слушателям, без них не обходятся даже признанные, известные вокалисты, пение
                                        которых способно очаровать само по себе.</p>
                                    <p>Кроме овладения голосом, уроки вокала очень полезны тем, кто хочет
                                        раскрепоститься, стать более открытым, уверенным в себе, повысить собственную
                                        самооценку. Занимаясь вокалом, Вы заметите, как окружающие станут реагировать на
                                        ваш уверенный голос даже в обычной жизни, научитесь управлять своими эмоциями,
                                        уверенно держаться в любой ситуации. А выступление на сцене - это незаменимый и
                                        очень ценный опыт, который, безусловно, привнесёт в Вашу жизнь яркие краски и
                                        незабываемые впечатления!</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div data-id="piano" data-group="discipline" class="s_informationBlock description container">
                <div class="row">
                    <div class="description-block container">
                        <div class="row align-items-center">
                            <!--<div class="col-lg-6">-->
                            <!--<div class="description-img">-->
                            <!--<img src="/wp-content/themes/amuse/img/desc-img.png" alt="">-->
                            <!--</div>-->
                            <!--</div>-->
                            <div class="col-lg-12">
                                <div class="description-title">
                                    <p>Фортепиано</p>
                                </div>
                                <div class="description-text">
                                    <p>Фортепиано, хорошо знакомый нам инструмент, был изобретён лишь в XVIII столетии
                                        итальянцем Бартоломео Кристофори. Он явился первым инструментом из семейства
                                        клавишных, способным менять динамику звучания. Все его предшественники, такие
                                        как клавикорд и клавесин, не имели этого свойства. Собственно, поэтому
                                        изобретатель фортепиано и назвал его “gravicembalo col piano e forte”, что можно
                                        перевести как “большой клавесин с тихим и громким звучанием”. Впоследствии это
                                        название было сокращено до “фортепиано”
                                        (в переводе с итальянского “forte” - “громко”, “piano” - тихо).</p>
                                    <p>Широкие динамические возможности фортепиано подтолкнули к развитию новых
                                        музыкальных жанров. Этот инструмент отлично звучал на сцене, его стали
                                        использовать как сольный инструмент и как сопровождение в оркестровой игре. В
                                        этот период в Европе как раз зарождался стиль в музыке - классицизм, которому
                                        суждено было прийти на смену барокко. Безусловно, фортепиано сыграло огромную
                                        роль как в становлении нового стиля, так и в формировании всей последующей
                                        европейской музыкальной традиции.</p>
                                    <p>Фортепиано относят к ударным клавишно-молоточковым струнным инструментам. Внутри
                                        корпуса фортепиано, вдоль всей задей стенки, расположена чугунная рама (кстати,
                                        до XIX века рама у инструмента была деревянной) с натянутыми на неё струнами.
                                        Напротив струн расположены деревянные молоточки с войлочным покрытием. При
                                        нажатии на клавишу молоточек ударяет по струне, производя звук. Кстати, у рояля
                                        - разновидности фортепиано - точно такой же принцип звукоизвлечения, только рама
                                        расположена горизонтально, что объясняет его форму и размер. Рояль, благодаря
                                        своим габаритам и более мощному звучанию, конечно же, более уместен на сцене или
                                        в большом зале. Сейчас это преимущественно концертный инструмент, хотя в прошлом
                                        его нередко покупали в частные дома для личного пользования. Конечно, покупка
                                        рояля и тогда, и сейчас - удовольствие не из дешёвых, что и отражено в его
                                        названии. “Royal” в переводе с французского - «королевский».
                                        В целом, говоря о фортепиано и рояле, мы фактически имеем в виду один и тот же
                                        инструмент. Отличаются они только формой и взаимным расположением механических
                                        частей. Кстати,первое фортепиано Бартоломео Кристофори имело крыловидную форму,
                                        то есть по форме это был рояль. Но Вы не ошибётесь, если назовёте этот
                                        инструмент «фортепиано».</p>
                                    <p>В последние десятилетия появились электронные пианино (именно так принято
                                        называть инструмент, работающий от электричества). Здесь, конечно, уже нет ни
                                        рамы, ни молоточков (хотя в некоторых дорогих современных инструментах молоточки
                                        имеются, только ударяют они не по струнам, а по электронной панели с системой
                                        датчиков, преобразующей удар в звук). В основном же - современное электронное
                                        пианино - достаточно продвинутый в техническом смысле инструмент. Даже в
                                        достаточно недорогих моделях присутствует так называемая «взвешенная
                                        молоточковая система» - имитация эффекта от нажатия реальных клавиш фортепиано.
                                        Производителям всё точнее удаётся передать сходство ощущений от игры на
                                        электронном инструменте с игрой на классическом «деревянном» фортепиано. Так
                                        называемые «миди-звуки», которые мы слышим при игре на электронном пианино - это
                                        записанные звуки реального рояля или фортепиано, сохранённые в памяти
                                        электронного. Насколько они хороши, близки к звукам классического инструмента -
                                        зависит от качества и, как следствие, цены электронного пианино. В современном
                                        инструменте, как правило, несколько таких наборов звуков: можно выбрать
                                        классическое фортепианное звучание, или, скажем, звуки органа, хора и т.п.
                                        Многие модели электронных инструментов совмещают в себе функции синтезатора,
                                        вплоть до того, что содержат готовые наборы аранжировок, позволяющие легко
                                        создавать собственные композиции. Также современные инструменты совмещаются с
                                        компьютером, на них можно работать с программами звукозаписи.</p>
                                    <p>
                                        Если Вы, или Ваш ребёнок, планируете обучаться фортепиано, можем смело заявить:
                                        на начальном этапе для обучения хорош как электронный инструмент, так и
                                        классическое фортепиано. Плюсы электронного пианино: малые габариты, небольшой
                                        вес (и, как следствие, мобильность). Минусы: цена базовых моделей от признанных
                                        производителей превышает цену, за которую можно приобрести классическое
                                        фортепиано на вторичном рынке. Вы можете увидеть недорогие предложения от
                                        малоизвестных производителей. Скорее всего, такой инструмент обладает низким
                                        качеством и плохим звучанием. Если всё же Вы хотите рискнуть и приобрести именно
                                        этот инструмент, ознакомьтесь с отзывами к нему. Мы, однако, рекомендуем
                                        выбирать среди известных производителей муз. инструментов.
                                        Плюсы классического фортепиано: никакая, даже самая современная, электроника не
                                        в состоянии полностью заменить механизм нажатия клавиш и удара деревянных
                                        молоточков о струну. Если Вы поклонник фортепианной музыки, цените
                                        исполнительские качества пианиста, слышите оттенки звучания, понимаете ньансы и
                                        тонкости фортепианной игры, а также, если Вы (Ваш ребёнок) планируете серьёзно
                                        заниматься музыкой и строить карьеру пианиста, Ваш выбор - классический
                                        «деревянный» инструмент. Среди его плюсов (кроме, собственно, возможности
                                        обучения искусству фортепианной игры): достаточно низкая цена, по которой
                                        предлагаются неплохие инструменты на вторичном рынке. Конечно, при выборе
                                        инструмента придётся потратить какое-то время. Рекомендуем Вам не поскупиться и
                                        обратиться за помощью к профессиональному настройщику, который поможет Вам
                                        подобрать инструмент с хорошей механикой, с которым не будет проблем в
                                        дальнейшем.</p>
                                    <p>Желаем Вам сделать правильный выбор и получать радость и удовольствие от
                                        обучения фортепиано!
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div data-id="guitar" data-group="discipline" class="s_informationBlock description container">
                <div class="row">
                    <div class="description-block container">
                        <div class="row align-items-center">
                            <!--<div class="col-lg-6">-->
                            <!--<div class="description-img">-->
                            <!--<img src="/wp-content/themes/amuse/img/desc-img.png" alt="">-->
                            <!--</div>-->
                            <!--</div>-->
                            <div class="col-lg-12">
                                <div class="description-title">
                                    <p>Гитара</p>
                                </div>
                                <div class="description-text">
                                    <p>Гитара известна с глубокой древности, однако свои шесть струн она приобрела лишь
                                        в XVII веке, а современный вид инструмента окончательно оформился в XIX
                                        столетии. Предок гитары, «чартар» (в переводе с персидского - «четырёхструнный»)
                                        пришёл в Европу из Егитпа и Месопотамии. Изначально это был, как понятно из
                                        названия, четырёхструнный инструмент. Позже, уже в Европе, начали появляться
                                        пятиструнные варианты. Помимо гитары существовали и другие струнные инструменты,
                                        такие как лютня, виола, мандолина. Всё же, начиная с эпохи Возрождения, гитара
                                        стала доминировать практически во всех странах Европы.</p>
                                    <p>Гитару относят к струнно-щипковым инструментам. Она имеет изогнутую деку с
                                        круглым резонаторным отверстием. На деревянном грифе располагаются 12 ладов. В
                                        классической гитаре - шесть струн (ми (E), си (B), соль (G), ре (D), ля (A), ми
                                        (E)). В России в XVIII столетии появилась семиструнная гитара, строй у неё
                                        отличается от шестиструнной. Наконец, если Ві слішите о 12-струнной гитаре,
                                        знайте, что речь идёт всё о той же шестиструнной, просто каждая струна
                                        продублирована.</p>
                                    <p> Гитару относят к народным инструментам, она не включена в классический состав
                                        симфонического оркестра. Однако, с XX века строгие классические рамки были
                                        отодвинуты, и гитаристы выступают вместе с различными оркестровыми составами. Во
                                        многом это стало возможным благодаря наличию звукоусилительной аппаратуры,
                                        поскольку звучание гитары, скажем прямо, нельзя признать особенно громким, его
                                        легко заглушит оркестр.</p>
                                    <p>Гитара - прекрасный гармонический инструмент, обладающий мягким завораживающим
                                        тембром. Отличные аккомпаниаторские способности гитары сыграли с ней злую шутку:
                                        уже к началу XX века, ввиду бурного развития симфонической и оперной музыки (в
                                        которой гитара не присутствовала), гитарное искусство пришло в упадок и
                                        сократилось до салонного аккомпанемента для простеньких песенок. В принципе, и
                                        сейчас можно встретить мнение, что человек, научившийся брать несоклько
                                        аккордов, владеет гитарой. Всё же, не будем забывать, что гитара - классический
                                        инструмент, и искусство игры на ней требует времени и усилий не менее, чем на
                                        каком-либо другом инструменте. Для гитары написано множество прекрасных
                                        произведений, мир знает ряд выдающихся гитаристов прошлого и современности. Мы
                                        бы особенно хотели отметить испанского гитариста Андреса Сеговию, который, по
                                        сути, возродил гитарное искусство в XX веке, вернул ему славу и всемирную
                                        любовь.</p>
                                    <p>Электрогитара появилась в 1930-х годах, в большой степени, из-за достаточно
                                        тихого звучания классической гитары, о котором мы упоминали, и необходимости
                                        вывести гитарный звук на новый уровень. Конечно же, современные электрогитары
                                        значительно более технически совершенны, чем их «прабабушки» из 30-х годов.
                                        Помимо собственно электрогитары, существует четырёхструнная бас-гитара, важный
                                        инструмент в современной музыке, играющий басовую партию и зачастую ритм-секцию.
                                        Кстати, предшественником бас-гитары является контрабас, строй у них одинаковый.
                                        Бас-гитара существует преимущественно в электро- виде, акустические бас-гитары
                                        достаточно редки.</p>
                                    <p>Для игры на электрогитаре, помимо самой гитары, необходим гитарный комбик
                                        (комбоусилитель), основная функция которого - усиливать звук инструмента. Для
                                        создания эффектов (в том числе излюбленных у гитаристов овердрайва и дисторшна)
                                        используется педаль эффекта, либо более современный вариант - цифровой гитарный
                                        процессор эффектов.</p>
                                    <p>При выборе акустической гитары следует обращать внимание на качество материала и
                                        сборки. Желательно не рассматривать самые дешёвые варианты - плохой инструмент в
                                        начале обучения может навсегода отбить желание учиться. Лучше выбирать среди
                                        известных производителей: в этом случае даже базовый вариант в линейке будет
                                        выполнен качественно. Обязательно перед покупкой следует взять инструмент в
                                        руки, ощутить его звучание. Конечно, будет лучше, если рядом с Вами будет
                                        преподаватель или специалист, который поможет правильно подобрать инструмент.
                                        Эти же рекомендации мы можем предложить и тем, кто задумывается о покупке
                                        электрогитары и комплектующих к ней. Сейчас существует великое множество
                                        производителей, типов аппаратуры, предназначенных для разных целей (например,
                                        Вам подойдёт ламповый или транзисторный усилитель?). Помочь разобраться со всем
                                        этим Вам поможет специалист.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div data-id="violin" data-group="discipline" class="s_informationBlock description container">
                <div class="row">
                    <div class="description-block container">
                        <div class="row align-items-center">
                            <!--<div class="col-lg-6">-->
                            <!--<div class="description-img">-->
                            <!--<img src="/wp-content/themes/amuse/img/desc-img.png" alt="">-->
                            <!--</div>-->
                            <!--</div>-->
                            <div class="col-lg-12">
                                <div class="description-title">
                                    <p>Скрипка</p>
                                </div>
                                <div class="description-text">
                                    <p>Скрипка в том виде, в каком мы её знаем, оформилась в XVI веке. Предшественниками
                                        скрипки можно назвать как минимум несколько инструментов, принадлежаших
                                        различным народам (арабский ребаб, испанская фидель, кельтская кротта). Скрипка
                                        издревле считалась народным инструментом, таковым она осталась и по сей день у
                                        ряда народов, в том числе у нас, восточных славян (вспомним, например,
                                        гуцульские напевы, исполняемые на скрипке). В Западной Европе, скрипка сменила
                                        амплуа с народного на классическое, вытеснив со сцены конкурентку - виолу.
                                        У истоков создания классической скрипки стоят такие великие итальянские мастера,
                                        как Никколо Амати, Антонио Страдивари, Джузеппе Гварнери. Соответственно,
                                        исторической родиной скрипки является Италия.</p>
                                    <p>Войдя в ряд классических инструментов, скрипка приобрела одну из главенствующих
                                        ролей в симфонической и оперной музыке. Струнно-смычковый отдел оркестра - самый
                                        многочисленный, во многом скрипка и её «родственники» из семейства скрипичных -
                                        альт, виолончель, контрабас, определяют звучание симфонического оркестра.
                                        Естественно, бурное развитие симфонической и оперной музыки на рубеже XVIII и
                                        XIX столетий предопределило популярность скрипки, её распространение. Широко
                                        использовалась скрипка и как сольный инструмент, здесь её неповторимое, полное
                                        красок и оттенков, звучание раскрывалось во всей своей красоте.
                                        Не потеряла скрипка актуальности и сейчас. При всём современном жанровом
                                        разнообразии, стилистике звучания, электронной составляющей современной музыки
                                        звучание скрипки остаётся уникальным и востребованым, а технические возможности
                                        игры делают её применимой в широком диапазоне музыкальных стилей и направлений.
                                        В последнее время в популярных направлениях музыки используется электроскрипка.
                                        Этот инструмент, конечно, не передаст всех тонкостей и изысканности
                                        классического произведения, но, в целом, по звучанию сходен с традиционной
                                        скрипкой.</p>
                                    <p>Скрипка относится к струнно-смычковым инструментам. Звук извлекается при помощи
                                        трения о струну смычка - упругой трости с натянутым конским волосом. Это
                                        четырёхструнный инструмент, струны скрипки - 1 ми, 2 ля, 3 ре, 4 соль.
                                        Существуют 5-струнные варианты - снизу добавляется 5 струна до (как у альта).
                                        Своим особенным звучанием скрипка обязана деревянному корпусу, который является
                                        главным резонатором. Поэтому, при выборе скрипки важно учитывать, из каких пород
                                        дерева сделан её корпус, сколько ей лет, хорошо ли склеены её части, нет ли
                                        трещин на деке. Также следует обратить внимание на мензуру (по сути - длину
                                        грифа). Она может оказаться неудобной для конкретного человека. Вообще, по
                                        нашему мнению, инструмент (себе или ребёнку) однозначно следует выбирать с
                                        помощью специалиста. Можно попросить об этой услуге преподавателя, с которым Вы
                                        будете заниматься. Здесь же вкратце приведём основные категории скрипок от
                                        дешёвых к дорогим, для того, чтоб у Вас сложилось общее представление о том,
                                        какой инструмент Вы ищете для себя.</p>
                                    <p> 1. Самая недорогая категория скрипок (до 2000-3000 грн). Сюда отнесём скрипки,
                                        сделанные в СССР (в основном - московской и одесской фабрики), а также
                                        современные скрипки китайского производства. Эти инструменты, конечно можно
                                        рассматривать на начальном этапе обучения, хотя большинство преподавателей
                                        негативно относятся к практике их использования. Несмотря на это, в этой
                                        категории можно подобрать неплохой инструмент, не котором, по крайней мере,
                                        можно освоить азы скрипичной игры без потери слуха и желания. Преимущество
                                        советских скрипок - все они в большей или меньшей степени проверены временем.
                                        Вероятность того, что она растрескается, потеряет звучание и т.п. минимальна:
                                        всё плохое, что с ней могло случиться, уже случилось бы в прошлом. Китайские
                                        скрипки сегодня производятся из современных материалов и по современным
                                        технологиям. Они имеют красивый внешний вид, такую скрипку приятно взять в руки.
                                        Конечно, отдельные инструменты могут таить в себе неприятные сюрпризы, поэтому
                                        скрипку уз этой категории следует выбирать очень тщательно.</p>
                                    <p>2. Средняя категория скрипок (примерно от 2500 до 12-20 тысяч грн, здесь цены
                                        очень разнятся). Мы бы назваои инструменты из этой категории «студенческими».
                                        Как правило, это выбор учеников 10-летних муз. школ, студентов музучилищ и
                                        первых курсов консерваторий. Как правило, это хорошие, добротно и качественно
                                        сделанные инструменты (хотя, как и везде, бывают исключения). Они идеально
                                        подходят для обучения, и Вам не придётся для их покупки продавать квартиру. Сюда
                                        мы относим так называемую «мануфактуру» - немецкую, итальянскую, французскую,
                                        румынскую. Это копии скрипок великих итальянских и немецких мастеров
                                        (Страдивари, Штайнер), сделанные по лекалам мастеров в небольших артелях
                                        (мануфактурах) в Европе в конце XIX - начале XX веков. Таких скрипок в своё
                                        время произвели немалое количество, они и сегодня широко представлены на рынке.
                                        Выбирать скрипку настоятельно рекомендуется со специалистом, так как каждый
                                        такой инструмент был произведен индивидуально, и при покупее специалист оценит,
                                        насколько качественно выполнена данная индивидуальная скрипка.
                                        Также в эту категорию можно отнести современные фабричные скрипки чешского
                                        производства. Это достаточно качественные инструменты, выполненные из хорошего
                                        материала. Обладают хорошим, выразительным, некоторые - концертным
                                        звучанием.</p>
                                    <p>3. «Продвинутые» скрипки - мастеровые. Цена на них колеблется от 20-25 тысяц грн
                                        до + бесконечности. Зависит стоимость от мастера и времени создания инструмента.
                                        Здесь всё просто: чем выше цена, тем лучше инструмент. Такие скрипки обладают
                                        индивидуальным выразительным звучанием. Их выбирают студенты, которые планируют
                                        карьеру скрипача, и профессиональные музыканты для сольных выступлений или игры
                                        в оркестре.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="container btn-mg">
            <div class="row  justify-content-center">
                <div class="col-lg-4">
                    <a href=" https://n191222.yclients.com/" style="text-decoration: none;"><div class="trial-btn">Записаться на пробный урок</div></a>
                </div>
            </div>
        </div>
</div>
</div>
</div>
</section>
<section id="teacher" class="section-teacher container">
    <div class="between-section teacher">Наши преподаватели</div>
    <div class="row">
        <div class="about-teacher container">
            <div class="row">
                <div class="wrap-about-text">
                    <div class="col-lg-2 icon-block">
                        <img src="/wp-content/themes/amuse/img/img_smile.svg" alt="icon smile">
                    </div>
                    <div class="col-lg-9 about-text">
                        <p>Наши преподаватели — молодые, но уже имеющие как концертный, так и преподавательский
                            опыт, музыканты.
                            Среди них — как призёры международных музыкальных конкурсов, так и талантливые педагоги,
                            успешно подготовившие к национальным вокальным конкурсам юных звёзд сцены.
                        </p>
                        <p>В своей работе мы уделяем особое внимание индивидуальному подходу к каждому ученику.
                            Наша цель — создать наиболее комфортные условия обучения для каждого.
                            Нам важно поддержать интерес ученика к музыке, увлечение ею, чтобы полностью раскрыть
                            его таланты.</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="cards container">
            <div class="row justify-content-center">
                <div class="col-lg-12">
                    <div class="card-deck">
                        <div class="card s_informationTrigger" data-id="teacher-1" data-group="teacher">
                            <div class="wrap-row">
                                <div class="wrap-card-image">
                                    <div class="card-image">
                                        <img class="photo" src="/wp-content/themes/amuse/img/teacher-anna-small.png">
                                    </div>
                                </div>
                                <div class="card-btn"><a></a></div>
                            </div>
                            <div class="card-title">
                                Анна
                            </div>
                            <div class="card-text">
                                Вокал
                            </div>
                        </div>
                        <div class="card s_informationTrigger" data-id="teacher-2" data-group="teacher">
                            <div class="wrap-row">
                                <div class="wrap-card-image">
                                    <div class="card-image">
                                        <img class="photo" src="/wp-content/themes/amuse/img/teacher-victoria-small.png">
                                    </div>
                                </div>
                                <div class="card-btn"><a></a></div>
                            </div>
                            <div class="card-title">
                                Виктория
                            </div>
                            <div class="card-text">
                                Фортепиано
                            </div>
                        </div>
                        <div class="card s_informationTrigger" data-id="teacher-3" data-group="teacher">
                            <div class="wrap-row">
                                <div class="wrap-card-image">
                                    <div class="card-image">
                                        <img class="photo" src="/wp-content/themes/amuse/img/teacher-sergey-small.png">
                                    </div>
                                </div>
                                <div class="card-btn"><a></a></div>
                            </div>
                            <div class="card-title">
                                Сергей
                            </div>
                            <div class="card-text">
                                Гитара
                            </div>
                        </div>
                        <div class="card s_informationTrigger" data-id="teacher-4" data-group="teacher">
                            <div class="wrap-row">
                                <div class="wrap-card-image">
                                    <div class="card-image">
                                        <img class="photo" src="/wp-content/themes/amuse/img/teacher-tatyana-small.png">
                                    </div>
                                </div>
                                <div class="card-btn"><a></a></div>
                            </div>
                            <div class="card-title">
                                Татьяна
                            </div>
                            <div class="card-text">
                                Скрипка
                            </div>
                        </div>
                        <div class="card s_informationTrigger" data-id="teacher-5" data-group="teacher">
                            <div class="wrap-row">
                                <div class="wrap-card-image">
                                    <div class="card-image">
                                        <img class="photo" src="/wp-content/themes/amuse/img/teacher-irina-small.png">
                                    </div>
                                </div>
                                <div class="card-btn"><a></a></div>
                            </div>
                            <div class="card-title">
                                Ирина
                            </div>
                            <div class="card-text">
                                Вокал
                            </div>
                        </div>
                        <div class="card s_informationTrigger" data-id="teacher-6" data-group="teacher">
                            <div class="wrap-row">
                                <div class="wrap-card-image">
                                    <div class="card-image">
                                        <img class="photo" src="/wp-content/themes/amuse/img/teacher-daniil-small.png">
                                    </div>
                                </div>
                                <div class="card-btn"><a></a></div>
                            </div>
                            <div class="card-title">
                                Даниил
                            </div>
                            <div class="card-text">
                                Фортепиано
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<!--блоки которые появляются при клике на преподавателя-->
<section data-id="teacher-1" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/teacher-anna.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p>Анна</p>
                    </div>
                    <div class="description-holder">
                        <p>Вокал</p>
                    </div>
                    <div class="description-text">
                        <p>Я изучаю классический вокал, сейчас - студентка 3 курса Национальной музыкальной академии
                            им. П.Чайковского, в классе Народной артистки Украины, которая обучалась у Великой
                            Евгении Мирошниченко...</p>
                        <p>Если тебе интересно, как величайшим певицам удаётся так легко и непринуждённо исполнять
                            сложные партии, какие правила и тонкости существуют в исполнительском искусстве, а
                            также, что ты сам(а) можешь сделать для того, чтобы улучшить свои вокальные данные,
                            найти свой голос и умело использовать его, в каком бы ты жанре не пел(а) - приходи на
                            занятия по вокалу! Если у тебя есть желание попробовать - это уже залог к успеху, и ты
                            обязательно достигнешь результата.</p>
                        <p>Я работаю как с детьми, так и со взрослыми, в любом вокальном жанре. Сама являюсь
                            лауреатом международных и национальных конкурсов. Без лишней скромности скажу, что мои
                            ученики уже также присваивают себе регалии лауреатов!
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-2" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/teacher-victoria.jpg" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p>Виктория</p>
                    </div>
                    <div class="description-holder">
                        <p>Фортепиано</p>
                    </div>
                    <div class="description-text">
                        <p>Музыка - это то прекрасное, что объединяет людей, дарит радость всем нам. Это огромный
                            мир, которым я хочу поделиться с тобой, раскрыть тебе его секреты. Я преподаю уже много
                            лет, и всегда с большим удовольствием наблюдаю за достижениями своих учеников. Я вижу,
                            как загорается искра, как находит своё выражение талант. Конечно, это большая радость и
                            для ученика, и для педагога.</p>
                        <p>Сферой моего профессионального интереса является прежде всего классическая музыка. Я
                            закончила Киевскую академию музыки им. Р.М.Глиера, являюсь солистом, педагогом и
                            концертмейстером.</p>
                        <p>На уроках много внимания уделяю как технике исполнения, так и эмоциональной
                            составляющей. Ведь не секрет - каким бы сильным ни был исполнитель технически, он сможет
                            сыграть по-настоящему мастерски и покорить сердца слушателей, только если вложит свои
                            чувства, свою душу.</p>
                        <p>Среди моих учеников - и взрослые, и подростки, и совсем маленькие детки. Обожаю работать
                            с детьми, это всегда весело и позитивно. На уроках с малышами мы знакомимся с музыкой и
                            с инструментом в игровой форме, одну за одной открываем музыкальные тайны, растём и
                            развиваем свои способности.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-3" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/teacher-sergey.jpg" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p>Сергей</p>
                    </div>
                    <div class="description-holder">
                        <p>Гитара</p>
                    </div>
                    <div class="description-text">
                        <p>
                            Занимаюсь музыкой около 20 лет, имею высшее музыкально-педагогическое образование, 8 лет
                            работал в филармонии в составе инструментального ансамбля, около 12 лет занимаюсь
                            педагогической деятельностью - имею навык игры и преподавания на классической,
                            акустической и электрогитаре, веду Ютуб-канал.</p>
                        <p>Своей задачей, как педагога, вижу прежде всего развитие индивидуальных способностей
                            учащегося, наряду с получением им основных навыков игры на иструменте и
                            музыкально-теоретических дисциплин.</p>
                        <p>Обучение проходит в комфортной, дружеской атмосфере на музыкальном материале, который
                            соответствует вкусам и целям ученика.
                            Жду Вас и Ваших детей на своих уроках!
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-4" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/teacher-tatyana.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p>Татьяна</p>
                    </div>
                    <div class="description-holder">
                        <p>Скрипка</p>
                    </div>
                    <div class="description-text">
                        <p>
                            Скрипка, пожалуй, один из самых таинственных и прекрасных инструментов. Её звуки
                            способны пробудить целую гамму чувств, от скорби до радости. Скрипку не просто так
                            называют «королевой оркестра», этому небольшому изящному инструменту отведена одна из
                            решающих ролей в классической музыке. Популярна скрипка и в наше время, её тембр
                            прекрасно ложится на современные мелодии.</p>
                        <p>При обучении игре на скрипке у ученика развивается чрезвычайно тонкий слух, которого
                            может не быть у исполнителей на других инструментах. Никто так не чувствует мельчайшие
                            оттенки, движения тембра, музыки, как скрипач. Игра на скрипке - поистине ювелирная
                            работа. Конечно, есть и обратная сторона - овладеть скрипкой сложнее по сравнению с
                            другими инструментами. Сложнее, но вполне возможно, при должном терпении и усердии.</p>
                        <p>С раннего детства и по сей день я прохожу этапы становления себя как профессионального
                            музыканта и прекрасно знаю все сложности, с которыми сталкивается начинающий скрипач.
                            Уверена, вместе мы сможем их успешно преодолеть. Сейчас я учусь в магистратуре Киевского
                            института музыки им. Р.М.Глиера, постоянно выступаю в качестве солиста и в составе
                            оркестра.</p>
                        <p>Всегда с радостью делюсь с учениками своим опытом, а они непременно дарят мне свои
                            позитивные эмоции.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-5" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/teacher-irina.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p>Ирина</p>
                    </div>
                    <div class="description-holder">
                        <p>Вокал</p>
                    </div>
                    <div class="description-text">
                        <p>
                            Хочешь научится петь? Мечтаешь исполнить свою любимую песню? Приходи, я научу тебя петь
                            самые популярные песни! Ты увидишь, как изменится твоё настроение, отношение к
                            окружающему миру, как изменится твоя самооценка. Все мои ученики знают, что занятие
                            вокалом приносит много приятных эмоций и переживаний!</p>
                        <p>За моими плечами обучение в Национальной Музыкальной Академии им. П.Чайковского, занятия
                            с известными музыкальными педагогами, совершенствование мастерства в Вокальной академии
                            А.Пономарева, в школе вокала «Improvination», работа в известных студиях звукозаписи.
                            Я более 8 лет преподаю вокал взрослым и детям. Мои ученики - активные участники
                            концертов, конкурсов, фестивалей, мы регулярно записываемся с ними на студиях
                            звукозаписи.</p>
                        <p>Моя специализация - эстрадный вокал. Для обучения использую собственную уникальную
                            методику, благодаря которой овладение вокалом становится увлекательным и вдохновляющим
                            занятием. Хочешь научиться петь, раскрепоститься и полюбить выступления на сцене? Тогда
                            до встречи на моих занятиях!
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-6" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/teacher-daniil.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p>Даниил</p>
                    </div>
                    <div class="description-holder">
                        <p>Фортепиано</p>
                    </div>
                    <div class="description-text">
                        <p>
                            Я начал заниматься музыкой с раннего возраста. Получил профессиональное образование по
                            фортепиано, закончил Национальную музыкальную академию им. П.Чайковского по классу
                            композиции. Со студенческих лет выступаю на сцене, работал с украинскими и зарубежными
                            оркестрами в качестве солиста и композитора. Являюсь лауреатом международных и
                            всеукраинских конкурсов пианистов и композиторов. Для меня очень важен тот опыт, который
                            я приобретаю на сцене, я стараюсь постоянно совершенствоваться как композитор и
                            исполнитель.</p>
                        <p>Занимаюсь преподаванием фортепиано и композиции более 8 лет. Среди моих учеников как
                            взрослые, так и дети, начинающие, или уже имеющие опыт в музыке. К каждому ученику я
                            нахожу свой подход, стараюсь прислушаться к нему, понять его желания и стремления.
                            Кому-то необходимо подготовиться ко вступлению в высшее музыкальное учебное заведение, а
                            кто-то хочет разучить определённую пьесу, разобраться в гармонии и научиться подбирать
                            аккомпанемент, или освоить азы импровизации. Это всё очень достойные цели, и каждая из
                            них заслуживает внимания.</p>
                        <p>Суть педагогической деятельности для меня заключается прежде всего во взаимодействии с
                            учеником, совместной работе. Урок должен быть ярким, запоминающимся выступлением, но
                            никак не скучной зубрёжкой нот.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-7" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/desc-img.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p> Виктория Кочубей</p>
                    </div>
                    <div class="description-holder">
                    </div>
                    <p>Преподаватель Вокал</p>
                    <div class="description-text">
                        <p>Привет! Я помогу развить вам свои вокальные способности и уже скоро вы сможете порадовать
                            близких новыми песнями, попробовать себя в музыкальной карьере или даже создать
                            собсвенную групу!</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-8" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/desc-img.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p> Борис Приятных</p>
                    </div>
                    <div class="description-holder">
                    </div>
                    <p>Преподаватель Сольфеджио</p>
                    <div class="description-text">
                        <p>Привет! Я помогу развить вам свои вокальные способности и уже скоро вы сможете порадовать
                            близких новыми песнями, попробовать себя в музыкальной карьере или даже создать
                            собсвенную групу!</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-9" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/desc-img.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p>Василиса Борисова</p>
                    </div>
                    <div class="description-holder">
                    </div>
                    <p>Преподаватель Вокал</p>
                    <div class="description-text">
                        <p>Привет! Я помогу развить вам свои вокальные способности и уже скоро вы сможете порадовать
                            близких новыми песнями, попробовать себя в музыкальной карьере или даже создать
                            собсвенную групу!</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section data-id="teacher-10" data-group="teacher" class="s_informationBlock description-teacher container">
    <div class="row">
        <div class="description-block container">
            <div class="row align-items-center">
                <div class="col-lg-4">
                    <div class="description-img">
                        <img src="/wp-content/themes/amuse/img/desc-img.png" alt="">
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="description-title">
                        <p> Эльдар Нажим</p>
                    </div>
                    <div class="description-holder">
                    </div>
                    <p>Преподаватель Фортепиано</p>
                    <div class="description-text">
                        <p>Привет! Я помогу развить вам свои вокальные способности и уже скоро вы сможете порадовать
                            близких новыми песнями, попробовать себя в музыкальной карьере или даже создать
                            собсвенную групу!</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="contacts" class="section-contact container">
    <div class="between-section teacher">Контакты</div>
    <div class="row">
        <div class="contacts container">
            <div class="row">
                <div class="col-lg-3">
                    <div class="card-column cont">
                        <div class="card">
                            <div class="card-image-contact">
                                <img src="/wp-content/themes/amuse/img/ic_phone.svg">
                            </div>
                            <div class="card-title">
                                (044) 338 07 08<br>
                                (063) 338 07 08
                            </div>
                        </div>
                        <div class="card">
                            <div class="card-image-contact">
                                <img src="/wp-content/themes/amuse/img/ic_home.svg">
                            </div>
                            <div class="card-title">
                                ул. Академика Вильямса, 3а
                            </div>
                            <div class="card-text">
                                рядом ст. м. Васильковская
                            </div>
                        </div>
                        <div class="card">
                            <div class="card-image-contact">
                                <a href="mailto:info@a-muse.com.ua"><img src="/wp-content/themes/amuse/img/ic_mail.svg"></a>
                            </div>
                            <div class="card-title">
                                info@a-muse.com.ua
                            </div>
                        </div>
                        <div class="card">
                            <div class="card-image-contact">
                                <div class="wrap-icon">
                                    <a href="https://www.facebook.com/A.Muse.Liko/"><img src="/wp-content/themes/amuse/img/ic_fb.svg" alt="иконка фейсбук"></a>
                                    <a href="https://www.instagram.com/a.muse.liko/"><img src="/wp-content/themes/amuse/img/ic_insta.svg" alt="иконка instagram"></a>
                                    <a href="https://www.youtube.com/channel/UC66yD-Bk0i6rjLci6pml2tQ"><img src="/wp-content/themes/amuse/img/ic_youtube.svg" alt="иконка youtube"></a>
                                </div>
                            </div>
                            <div class="card-title">
                                a.muse.liko
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-lg-9">
                    <div class="map">
                        <div class="z-depth-1-half map-container-6">
                            <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3597.392263224788!2d30.463437105411202!3d50.390036534212285!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x38985c6c426d1854!2z0JzRg9C30YvQutCw0LvRjNC90LDRjyDRiNC60L7Qu9CwICJBLU11c2Ui!5e0!3m2!1suk!2sua!4v1575647574415!5m2!1suk!2sua"
                                    width="100%" height="480" frameborder="0" style="border:0;"
                                    allowfullscreen=""></iframe>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="section-youtube container">
    <div class="row">
        <div class="youtube-block container">
            <div class="row justify-content-center">
                <div class="col-lg-10">
                    <a href="https://www.youtube.com/channel/UC66yD-Bk0i6rjLci6pml2tQ" style="text-decoration: none;"><img class="youtube-banner" src="/wp-content/themes/amuse/img/img_youtube_banner.svg" alt="иконка youtube"></a>
                    <a href="https://www.youtube.com/channel/UC66yD-Bk0i6rjLci6pml2tQ" style="text-decoration: none;"><div class="subscribe-text">Подпишись на наш Youtube-канал</div></a>
                </div>
            </div>
        </div>
    </div>
</section>
<section id="trial" class="section-form  container">
    <div class="row">
        <div class="massage-wrap container">
            <div class="row justify-content-center">
                <div class="col-lg-8">
                    <div class="chat-row justify-content-center">
                        <div class="img-shadow">
                            <img class="chat-icon" src="/wp-content/themes/amuse/img/ic_chat_amuse.svg" alt="icon chat">
                        </div>
                        <div class="pink-massage">Запишись на бесплатный пробный урок!
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="form-wrap container">
            <div class="row justify-content-center"  style="display: none;">
                <div class="col-lg-6">
                    <form action="index.html">
                        <div class="form-group">
                            <input type="text" placeholder="Ваше Имя" class="form-control" id="username">
                        </div>
                        <div class="form-group">
                            <div class="form-row">
                                <div class="col">
                                    <input type="email" class="form-control" id="email" placeholder="Имейл"
                                           name="email">
                                </div>
                                <div class="col">
                                    <input type="phone" class="form-control" placeholder="Телефон" name="phone">
                                </div>
                            </div>
                        </div>
                        <div class="form-group">
                            <textarea class="form-control" placeholder="Сообщение" rows="5" id="comment"></textarea>
                        </div>
                    </form>
                </div>
            </div>
            <div class="row justify-content-center">
                <div class="col-lg-4">
                    <a href=" https://n191222.yclients.com/" style="text-decoration: none;"><div class="trial-btn">Записаться</div></a>
                </div>
            </div>
        </div>
    </div>
    <?php get_footer(); ?>
</section>
<div class="to-up-block container">
    <div class="to-up-arrow"><a class="scroll-link-to" href="index.html#totop">  </a></div>
</div>
</div>

<!-- Optional JavaScript -->
<!-- jQuery first, then Popper.js, then Bootstrap JS -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js"
        integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q"
        crossorigin="anonymous"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js"
        integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl"
        crossorigin="anonymous"></script>
<script src="/wp-content/themes/amuse/js/script.js"></script>
</body>
</html>
